/* Localized versions of Info.plist keys */

CFBundleName = "Impostazione Azioni Cartella";
NSHumanReadableCopyright = "Copyright © 2003-2009 Apple Inc. Tutti i diritti riservati.";
ProjectName = "Impostazione Azioni Cartella";
